Repository: bpbible/bpbible
Catalog: locales/*.po
Languages: de, es, ne, pt, vi

source: Books
de: Bücher
es: Libros
ne: किताबहरू
pt: Livros
vi: Các Sách

source: History
de: Verlauf
es: Historia
ne: इतिहास
pt: Histórico
vi: Lịch Sử

source: A $ sign
de: Ein $ Zeichen
ne: $ चिन्ह
vi: Một dấu $

source: The range of verses
de: Der Bereich von Versen
es: Rango de versículos
ne: पदहरुको तालिका
vi: Phạm vi câu

source: The version this is taken from
de: Basierend auf dieser Version
es: La presente versión está tomada de la
ne: यो संस्करण यसबाट लिइएको
pt: A versão de onde isto foi tirado
vi: Ấn bản này từ

source: A description of the version
de: Eine Beschreibung von der Version
es: Descripción de la version
ne: संस्करणको व्याख्या
pt: Uma descrição da versão
vi: Mô tả ấn bản

source: The text of a verse
de: Der Text von einem Vers
es: El texto de un versículo
ne: पदको खण्ड (लिखत)
pt: O texto de um verso
vi: văn bản của một câu

source: The verse number
de: Die Versnummer
es: El versículo número
ne: पदको क्रम संख्या
pt: O número do verso
vi: Số câu

source: The reference for each verse
de: Die Referenz von jedem Vers
es: La referencia para cada versículo
ne: हरेक पदको संदर्भ
pt: A referência para cada verso
vi: Địa chỉ cho từng câu

source: The name of the current book
de: Der Name des gewählten Buches
es: El nombre del libro actual
ne: सम्बन्धित पुस्तकको नाम
pt: O nome do livro atual
vi: Tên sách hiện thời

source: A shorter abbreviation of the book name
de: Eine kürzere Abkürzung für den Buchnamen
es: abreviatura corta del nombre del libro
ne: यस पुस्तकको संक्षिप्‍त नाम
pt: Uma abreviação mais curta do nome do livro
vi: Tên tắt của sách

source: The number of the chapter in the book
de: Kapitelnummer in diesem Buch
es: El número del capítulo en el libro
ne: पुस्तकमा भएको अध्यायको संख्या
pt: O número do capítulo no livro
vi: Số chương trong sách

source: The text of the heading
de: Kopfzeile
es: El texto del encabezado
ne: शीर्षक
pt: O texto do cabeçalho
vi: Văn bản của tiêu đề

source: Couldn't save cipher key. You will have to set it again when you restart
de: Freigabecode kann nicht gespeichert werden. Bitte versuchen Sie es nach einem Neustart erneut.
es: No es posible guardar clave de cifrado. Tendrá que configurarla de nuevo cuando reinicie
ne: 'सिफर' सूचकलाई सञ्‍चित गर्न सकिएन, कृपया फेरि चलाउँदा यसलाई मिलाउनुहोस्।
pt: Não foi possível salvar a cipher key. Você terá que configurar novamente quando reiniciar.
vi: Không lưu được mã số. Bạn phải thiết lập lại khi bạn lại khởi đầu

source: commentary
de: Kommentar
es: comentario
ne: टिप्पणी
pt: comentário
vi: Sách Giải Nghĩa

source: Bible
de: Bibel
es: Biblia
ne: बाइबल
pt: Bíblia
vi: Kinh Thánh

source: daily devotional
de: Bibellese

source: harmony
de: Evangelienharmonie

source: Search
de: Suche
es: Buscar...
ne: खोजी
pt: Buscar
vi: Tìm Kiếm

source: Go to Reference
de: Gehe zur Referenz
ne: संदर्भमा जानुहोस्

source: Go to a reference
de: Gehe zur Referenz
ne: यो संदर्भमा जानुहोस्

source: Guess the Verse
de: Verse raten
es: Adivina el versículo
ne: पदको अनुमान
pt: Sugerir o verso
vi: Đoán Câu Kinh Thánh

source: Play Guess the Verse
de: Spiele Verse Raten
es: Jugar Adivina el Versículo
ne: पदको अनुमान गर्ने खेल खेल्नुहोस्
pt: Iniciar "Sugerir o verso"
vi: Chơi 'Đoán Câu Kinh Thánh'

source: Random verse
de: Zufallsverse
es: Versículo aleatorio
ne: जथाभाबी पद
pt: Verso aleatório
vi: Câu bừa

source: Go to a random verse
de: Gehe zu zufälligem Vers
es: Ir a un versículo aleatorio
ne: जथाभावी पदमा जानुहोस्
pt: Ir para verso aleatório
vi: Đi câu bừa

source: Copy verses
de: Kopiere Verse
es: Copiar versículo
ne: पदहरूको नकल
pt: Copiar versos
vi: Chép các câu

source: Copy verses to other applications
de: Kopiere Verse in andere Anwendungen
es: Copiar versículos a otras aplicaciones
ne: अरू प्रयोजनहरुका (एप्लिकेशन) लागि पदहरूको नकल गर्नुहोस्
pt: Copiar versos para outras aplicações
vi: Chép các câu sang ứng dụng khác

source: Open sticky tooltip
de: Öffne fixierte Quickinfo
es: Abrir nota adhesiva
ne: टाँसिने टूलटिप खोल्नुहोस्
vi: Mở cửa cố định

source: Open a sticky tooltip with the selected verses
de: Öffne fixierte Quickinfo mit den ausgewählten Versen
es: Abrir nota adhesiva con el versículo seleccionado
ne: टाँसिने टुलटिपलाई छानिएको पदसित खोल्नुहोस्
vi: Mở cửa cố định với các câu lựa chọn

source: Compare verses
de: Vergleiche Verse
es: Comparar versículos
ne: पदहरूको तुलना गर्नुहोस्
pt: Comparar versos
vi: So sánh các câu

source: Open the verse comparison pane to the selected verses
de: Öffne das Vergleichsfenster zu ausgewählten Versen
es: Abrir el panel de comparación de versículos para los versículos seleccionados
ne: छानिएका पदहरूको पद तुलना गर्ने फलक खोल्नुहोस्
pt: Abrir o painel de comparação de versos para os versos selecionados
vi: Mở cửa so sánh câu tại câu lựa chọn

source: Manage Topics
de: Themen verwalten
es: Administrar Temas
ne: विषयहरुको व्यवशस्थापन
pt: Administrar tópicos
vi: Quản lý Chủ đề

source: Manages all of the topics and the passages in them.
de: Verwaltung aller Themen und deren Passagen
es: Administrar todos los temas y los pasajes en los mismos.
ne: त्यसमा भएको सबै शिर्षकहरू र अनुच्छेदहरुको व्यवस्थापन गर्छ।
pt: Administrar todos os tópicos e as passagens neles
vi: Quản lý các chủ đề và phân đoạn của chúng

source: Tag verses
de: Markiere Verse
es: Etiquetar versículos
ne: पदहरू ट्याग गर्नुहोस्
pt: Classificar verso
vi: Đánh dấu câu

source: Tags the currently selected verses.
de: Markiere die ausgewählten Verse.
es: Etiquetar los versículos actualmente seleccionados.
ne: भर्खरै छानिएको पदहरूलाई यसले ट्याग गर्छ।
pt: Classificar os versos selecionados atuais
vi: Đánh dấu câu hiện thời

source: Add comment to verses
de: Kommentiere Verse
ne: पदहरूमा टिप्पणी थप्नुहोस्

source: Makes a comment on the currently selected verses.
de: Erstellt einen Kommentar zu den gewählten Versen.
ne: भर्खरै छानिएका पदहरूमा यसले टिप्पणी गर्छ

source: Copying selected verses...
de: Kopiere ausgewählte Verse...
es: Copiando los versículos seleccionados...
ne: छानिएका पदहरूको नकल गरिदैँ...
pt: Copiando versos selecionados...
vi: Đang chép câu được chọn

source: Topic management is currently not available due to an error.
de: Die Themenverwaltung ist aufgrund eines Fehlers nicht verfügbar.
ne: गलत निर्देशनका कारण शिर्षक व्यवस्थापन अहिले उपलब्ध हुन सकेन।

source: Error in Topic Management
de: Fehler in Themenverwaltung
ne: विषय व्यवस्थापनमा खराबी

source: Show the %s pane
de: Zeige %s
es: &Mostrar panel %s
ne: %s फलक देखाउनुहोस्
pt: Mostrar o painel %s
vi: Hiện cửa %s

source: Hide the %s pane
de: Ausblenden %s
es: &Ocultar panel %s
ne: %s फलक लुकाउनुस्
pt: Esconder o painel %s
vi: Giấu cửa %s

source: Shows or hides the pane
de: Anzeigen oder Ausblenden der Fenster
es: Mostrar u Ocultar panel
ne: फलक लुकाउँछ वा देखाउँछ
pt: Mostra ou esconde o painel
vi: Hiện hoặc giấu cửa

source: Search in this book
de: Suche in diesem Buch
es: Buscar en este libro
ne: यस किताबमा खोज
pt: Buscar neste livro
vi: Tìm kiếm trong quyển này

source: Information...
de: Informationen...
es: &Información...
ne: जानकारी....
pt: Informação...
vi: Thông Tin

source: Show information on the current book
de: Zeige Informationen zu dem ausgewählten Buch
es: Mostrar información del libro actual
ne: यही पुस्तकमा आवश्यक जानकारी देखाउनुहोस्
pt: Mostrar informação do livro atual
vi: Hiện thông tin về sách hiện thời

source: Search for:
de: Suche nach:
es: Buscar:
ne: खोजी गर्दै:
pt: Buscar por:
vi: Tìm kiếm trong Kinh Thánh cho:

source: Go to reference
de: Gehe zur Referenz
es: Ir a referencia
ne: संदर्भमा जानुहोस्
pt: Ir para referência
vi: Đi tới địa chỉ

source: Go to this reference
de: Gehe zu dieser Referenz
es: Ir a esta referencia
ne: यस संदर्भमा जानुहोस्
pt: Ir para esta referência
vi: Đi tới địa chỉ này

source: Link the %s to the Bible
de: Verknüpfe den %s mit der Bibel
es: Enlazar el %s a la Biblia
ne: बाइबलमा %s लिङ्क गर्नुहोस्
pt: Relacionar o %s à Bíblia
vi: Nối kết %s với Kinh Thánh

source: Commentary
de: Kommentar
es: Comentario
ne: टिप्पणी
pt: Comentário
vi: Sách Giải Nghĩa

source: Dictionary
de: Wörterbuch
es: Diccionario
ne: शब्दकोश
pt: Dicionário
vi: Từ Điển

source: <b>This book is not set.</b><br> This may be because you do not have any of this type of book installed. <p> If you don't have any of this type of book, first download them from <a href="http://www.crosswire.org/sword/modules/index.jsp">http://www.crosswire.org/sword/modules/index.jsp</a>.<br> Then to install them, either drag them onto BPBible, or go <code>File > Install Books...</code> and select the books. <p> If you have already have SWORD books installed, go to <code>File > Set SWORD Paths</code> and add the path where the books are installed to the book search paths.
de: <b>Dieses Buch kann nicht genutzt werden.</b><br> Dateien dieses Buches sind nicht installiert. <p> Wenn Sie diese Dateien nicht haben, laden Sie diese von <a href="http://www.crosswire.org/sword/modules/index.jsp">http://www.crosswire.org/sword/modules/index.jsp</a>.<br> Um diese zu installieren, ziehen Sie sie entweder auf die BPBible Anwendung oder gehen Sie auf <code>Datei > Installiere Bücher...</code> und wählen Sie die entsprechenden Bücher. <p> Sollten Sie SWORD Bücher bereits installiert haben, gehen Sie auf <code>Datei > Setze SWORD Pfade</code> und fügen Sie den Pfad hinzu, in welchem die Bücher für die Suche installiert sind.
es: <b> Este libro no está seleccionado. </b><br> Esto puede ser porque usted no tiene instalado ningun libro de este tipo. <p> Si no tiene ningun libro de este tipo, primero descárguelo desde <a href="http://www.crosswire.org/sword/modules/index.jsp">http://www.crosswire.org/sword/modules/index.jsp</a>.<br> Para instalarlo, arrástrelo a BPBible, o vaya a <code>Archivo > Instalar libros...</code> y seleccione el libro. <p> Si ya tiene instalados libros SWORD, vaya a <code>Archivo > Administrar Rutas</code> y agregue la ruta donde se encuentran los libros a ser instalados a las rutas de búsqueda.
ne: <b>यो पुस्तक तय गरिएको छैन।</b><br> शायद यो यस प्रकारका कुनै पनि पुस्तक स्थापित नगरिएका कारण हुन सक्छ। <p>यदि तपाईंसँग यस प्रकारका पुस्तक छैन भने, पहिले <a href="http://www.crosswire.org/sword/modules/index.jsp">http://www.crosswire.org/sword/modules/index.jsp</a>.<br> बाट डाउनलोड गर्ने अब स्थापना गर्नका लागि कि घिसारेर बि पि बाइबलमा लैजाने, अथवा <code>File> Install Books...</code> मा जाने र पुस्तकहरू छान्‍ने। <p>यदि तपाईंले SWORD पुस्तकहरू स्थापित गरिसकेको छ भने, <code>File Set SWORD Paths</code> मा जाने र जुनचाहिँ पथमा पुस्तकहरू स्थापित भएका छन् त्यो पथ पुस्तक खोजी पथमा लगेर जोड्ने।
pt: <b>Este livro não está configurado ainda.</b><br> Pode ser que você ainda não tenha livro algum deste tipo instalado. <p> Se você ainda não possui nenhum livro deste tipo, você deve primeiro fazer o download deles em: <a href="http://www.crosswire.org/sword/modules/index.jsp">http://www.crosswire.org/sword/modules/index.jsp</a>.<br> E então, para instalá-los, você pode tanto colocá-los dentro da BPBible, ou ir para <code>Arquivo > Instalar livros...</code> e então selecione os livros que deseja instalar. <p> Se você já tem livros SWORD instalados, vá para <code>Arquivo > Configurar o caminho pasta da SWORD</code> e adicione o caminho da pasta onde os livros estão instalados ao conjunto de caminhos para busca de livros.

source: <p><b>[Reference clipped as the maximum verse limit (%d verses) has been exceeded. <br>This probably means the reference was invalid]</b>
de: <p><b>[Die angehängte Referenz hat die maximale Anzahl an Versen (%d Verse) erreicht. <br>Die Referenz könnte ungültig sein]</b>
es: <p><b>[La referencia recortada como el límite máximo de versículo (%d versículos) ha sido excedida. <br>Esto significa que probablemente la referencia no era válida]</b>
ne: <p><b>[संदर्भ काट्यिो जसै त्यो अधिकतम पद सिमा (%d पदहरू) भन्दा बढी गए। <br>शायद यसको मतलब संदर्भ अमान्य थियो]</b>
pt: <p><b>[Referência selecionada como o limite máximo de verso (%d verses) foi excedido. <br>Isto provavelmente significa que a referência era inválida]</b>

source: <h4>This harmony requires a Bible installed</h4> <p>In order for this harmony to work, you need to have a Bible installed.</p>
de: <h4>Diese Evangelienharmonie benötigt eine installierte Bibel</h4> <p>Um in dieser Evangelienharmonie zu arbeiten, benötigen Sie eine installierte Bibel.</p>

source: <p style="text-indent: 0;">%s is not in the current book.</p>
de: <p style="text-indent: 0;">%s ist nicht im aktuellen Buch enthalten.</p>

source: Edit Template...
de: Vorlage bearbeiten...
es: Editar Plantilla...
ne: टेमप्लेट संपादन...
pt: Editar template...
vi: Sửa Mẫu...

source: <custom: based on %s>
de: <Anpassung: basiert auf %s>
es: <personalizar:basado en %s>
ne: <कस्टम: %s मा आधारित छ>
pt: <personalizado: baseado em %s>
vi: <đặc biệt: dựa vào %s>

source: Display each verse on its own line.
de: Zeigt jeden Vers in einer Zeile
es: Mostrar cada versículo en una línea
ne: हरेक पदलाई आफ्नै पंक्‍तिमा देखाउनुहोस्
pt: Mostrar cada verso em sua própria linha
vi: Hiện từng câu trong dòng riêng

source: One line per verse
de: Zeilenansicht
es: Un versículo por línea
ne: एक पंक्‍ति प्रति पद
pt: Uma linha por verso
vi: Một câu một dòng

source: Continuous scrolling
de: Kontinuierlicher Bildlauf

source: Show more than one chapter at once.
de: Zeigt alle Kapitel hintereinander an

source: Columns
de: Spaltenansicht

source: Display the chapter in more than one column.
de: Zeigt das Kapitel in mehreren Spalten an

source: Headings
de: Überschriften
ne: शीर्षकहरू
pt: Cabeçalhos

source: Show headings in the text.
de: Zeige Überschriften im Text

source: Footnotes
de: Fußnoten
ne: फुटनोटस्
pt: Notas de rodapé

source: Show footnotes in the text
de: Zeigt die Fußnoten im Text an

source: Cross References
de: Querverweise
ne: अन्तर-संदर्भ
pt: Concordância

source: Show cross references in the text.
de: Zeigt die Querverweise im Text an

source: Colour code speakers
de: Aussagen färben

source: Words of Christ in Red
de: Christusworte
ne: ख्रीष्‍टको शब्द रातोमा
pt: Palavras de Cristo em vermelho

source: Off
de: Aus

source: Strongs Numbers
de: Sprachschlüssel
ne: स्ट्रोङ्गको संख्याहरू

source: Strongs Headwords
de: Stichwörter

source: Transliterated
de: Transliteration
es: Transcrito
ne: लिपि रूपान्तर गर्नु
pt: Transliterado

source: Original Language
de: Ursprungssprache
es: Idioma Original
ne: मौलिक भाषा
pt: Linguagem original

source: Pronunciation
de: Aussprache
es: Pronunciación
ne: उच्चारण
pt: Pronúncia

source: Morphology
de: Morphologie
ne: Morphologhical ट्यागहरू
pt: Tags morfológicas

source: Morph Segmentation
de: Morpheme Segmentierung
ne: रूपिम विभाजन

source: Output Raw
de: Ausgabe Rohdaten

source: Display timing
de: Zeige Zeitmessung

source: Don't know how to open this morphology type:
de: Der Morphologiemodus kann nicht geöffnet werden:
es: No se conoce como abrir este tipo de morfología:
ne: यस स्वरूपका शब्दहरू खोल्न जानिएन:
pt: Não sei como abrir este tipo de morfologia:
vi: Không biết cách thức mở loại hình thái học này:

source: Module %s is not installed, so you cannot view details for this morphological code
de: Modul %s ist nicht installiert. Details zu den grammatikalischen Bestimmungen können nicht angezeigt werden.
es: El módulo %s no está instalado, por lo que no puede ver los detalles de este código morfológico
ne: यसको नमूना %s लागू गरिएको छैन, त्यसकारण तपाईं यस स्वरूपका शब्द सूचकहरूको विस्तृत व्याख्या हेर्न सक्‍नु हुन्‍न
vi: Môđun %s chưa được cài đặt cho nên bạn không thể xem chi tiết cho mã hình thái học này

source: Select all
de: Alle auswählen
es: &Seleccionar todo
ne: सबै छान्‍नुहोस्
pt: Selecionar todos
vi: Chọn tất cả

source: Select all the text in the frame
de: Wähle den ganzen Text in diesem Bereich
es: Seleccionar todo el texto en el marco
ne: फ्रेममा भएका सबै वाक्यहरुलाई छान्‍नुहोस्
pt: Selecionar todo o texto na tela
vi: Chọn tất cả văn bản trong cửa sổ

source: Copy selection
de: Kopiere Auswahl

source: Copy the selected text with links
de: Kopiere den ausgewählten Text mit Verweisen
es: Copiar el texto seleccionado con enlaces
ne: छानिएका वाक्यहरू लिङ्कसहित सार्नुहोस्
pt: Copiar os textos selecionados com links
vi: Chép văn bản đã chọn với nối kết

source: the selected word
de: ausgewähltes Wort
es: la palabra seleccionada
ne: छानिएको शब्द
pt: a palavra selecionada
vi: từ được chọn

source: the selected phrase
de: ausgewählter Ausdruck
es: la frase seleccionada
ne: छानिएको वाक्यांश
pt: a frase selecionada
vi: cụm từ được chọn

source: Look up %s in the dictionary
de: Im Wörterbuch %s nachschlagen
es: Buscar %s en el diccionario
ne: शब्दकोशमा %s का लागि हेर्नोस्
pt: Procure %s no dicionário
vi: Tra cứu %s trong từ điển

source: Search for %s in the Bible
de: Suche nach %s in der Bibel
es: Buscar la %s en la Biblia
ne: %s बाइबलमा खोज्नुहोस्
pt: Busque por %s na Bíblia
vi: Tìm kiếm %s trong Kinh Thánh

source: Search for %s in this book
de: Suche nach %s in diesem Buch
es: Buscar %s en este libro
ne: %s पुस्तकमा खोज्‍नुहोस्
pt: Busque por %s neste livro

source: An error has occurred.
de: Ein Fehler ist aufgetreten.
es: Ha ocurrido un error
ne: एउटा गल्ती हुन गएको छ।
pt: Um erro ocorreu.
vi: Lỗi lầm đã xảy ra.

source: Above exception was ignored
de: Obenstehende Besonderheit/Ausnahme wurde ignoriert
ne: माथिको अमिल्दो कुरोलाई छाडियो
pt: A excessão acima foi ignorada
vi: Ngoại lệ ở trên bị ứng dụng bỏ qua

source: Other Books
de: Andere Bücher
es: Otros Libros
ne: अरू किताबहरू
pt: Outros livros
vi: Sách Khác

source: Harmony
de: Evangelienharmonie
ne: मिलाप (उस्तै)
pt: Concordância
vi: Sách Hoà Hợp

source: %s is not in this harmony.
de: %s ist nicht in dieser Evangelienharmonie.

source: The verse was %s
de: Der Vers ist %s
ne: त्यो पद %s थियो

source: Yes, you are right. The verse was %s
de: Ja, Sie haben Recht. Der Vers war %s
es: Sí, es correcto. El versículo es %s
ne: हो, तपाईं ठीक हुनुहुन्छ। त्यो पद %s थियो
pt: Sim, você estava certo. O verso era %s
vi: Đúng, bạn chọn đúng. Câu đúng là %s

source: Correct
de: Richtig
es: Correcto
ne: ठीक
pt: Correto
vi: Đúng

source: No, you are wrong. Try again.
de: Nein, Sie liegen falsch. Versuchen Sie es erneut.
es: No, está equivocado. Intente de nuevo.
ne: होइन, तपाईं गलत हुनहुन्छ। फेरि प्रयास गर्नुहोस्।
pt: Você está errado. Tente novamente.
vi: Không, bạn không đúng. Hãy làm thử lại.

source: Try again.
de: Auswertung
es: Intente de nuevo.
ne: फेरि प्रयास गर्नुहोस्।
pt: Tente novamente.
vi: Làm thử lại.

source: Copy
de: Kopieren
es: Copiar
ne: प्रतिलिपि बनाउनुहोस्
pt: Copiar
vi: Chép

source: Expand
de: Expandieren
ne: बढ़ाउनुहोस् (फैलाउनुहोस्)

source: Expand all of the passages in this topic
de: Expandiert alle Passagen im Thema
ne: यस शिर्षकमा भएका सबै हरफहरूलाई फैलाउनुहोस्

source: Use Parent Look:
de: Standardformatierung:
ne: परिदृश्यको प्रयोग गर्नुहोस्:

source: Colour:
de: Farbe:
ne: रङ्ग:

source: %s verses
de: %s Verse
es: %s versículos
ne: %s पदहरू
pt: %s versos

source: Error
de: Fehler
ne: गल्ती (खराबी)
pt: Erro
vi: Lỗi Lầm

source: An error occurred while trying to read books. Please report this issue: 1. Press Ctrl-C to copy the error text 2. In the BPBible menu, select Help > Report a problem. 3. In the website that opens, click New Issue, and fill in the details The error given was:
de: Beim Lesen der Bücher ist ein Fehler aufgetreten. Bitte melden Sie dieses Problem: 1. Kopieren Sie den Fehlertext (Ctrl+C) 2. Wählen Sie im BPBible Menü den Eintrag Hilfe, Problem melden. 3. Es öffnet sich eine Website. Klicken Sie auf "New Issue" und tragen Sie den kopierten Fehlertext und eine Beschreibung ein.
es: Se presentó un error mientras se intentaba leer los libros. Por favor reporte este problema: 1. Presione Ctrl-C para copier el testo del error 2. En el menu de BPBible, seleccione Ayuda > Reportar un problema. 3. Abra el sitio web, haga click en Nuevo Problema, y complete los detalles El error ha sido:
ne: पुस्तकहरू पढ्ने प्रयास गर्दा गल्ती हुन गएको छ। कृपया यो विषय सूचित गर्नुहोस्: १. गल्ती देखिएको वाक्यलाई सार्न Ctrl-C दबाउनुहोस् २. बि. पि. बाइबल मेन्यूमा, छान्‍नुहोस् मद्दत>समस्या सूचित गर्नुहोस्। ३. त्यो वेबसाइट जहाँ क्लिक New Issue भन्‍ने खुल्छ, र त्यसमा विवरणहरू भर्नुहोस् दिइएको गल्ती थियो:
pt: Um erro ocorreu ao tentar ler os livros. Por favor relate este caso: 1. Pressione Ctrl-C para copiar o texto do erro 2. No menu da BPBible, selecione Ajuda > Relatar um problema. 3. No site que abrir, clique Novo caso, e preencha os detalhes O erro dado foi:
vi: Lỗi lầm đã xảy ra khi đọc sách. Xin báo cáo vấn đề này: 1. Bấm Ctrl-C dể chép văn bản lỗi lầm 2. Trong thực đơn BPBible, chọn Giúp Đỡ > Báo cáo nan đề. 3. Khi trang web mở, bấm New Issue, và thêm chi tiết Lỗi lầm là:

source: Error reading books
de: Fehler beim Lesen der Bücher
es: Error leyendo libros
ne: पुस्तकहरू गल्ती पढ्दै
pt: Erro ao ler livros
vi: Lỗi lầm khi đọc sách

source: The following files do not appear to be installable books:
de: Die folgenden Dateien sind keine installierbaren Bücher:
es: Los siguientes archivos parecen no ser libros instalables:
ne: निम्न फाइलहरू स्थापित हुने पुस्तकहरू जस्तो देखिँदैनन्:
pt: Os seguintes arquivos não parecem se livros instaláveis:
vi: Các tập tin này không được cài đặt:

source: The following file does not appear to be an installable book:
de: Die folgende Datei ist keine installierbares Buch:
es: Los siguientes archivos parecen no ser libros instalables:
ne: निम्न फाइल स्थापित हुने पुस्तक जस्तो देखिँदैन:
pt: O seguinte arquivo não parece ser um livro instalável:
vi: Tập tin này không được cài đặt:

source: An error occurred while installing modules. Please make sure that the directory exists, and that you have permission to write to the directory. The error given was:
de: Während der Installation der Module ist ein Fehler aufgetreten. Prüfen Sie ob das Verzeichnis existiert und ob Sie die notwendigen Zugriffsrechte besitzen. Folgender Fehler trat auf:
es: Ha ocurrido un error mientras se instalaban los modulos. Por favor asegurese de que el directorio existe, y de tener permisos de escritura en el directorio. El error fue:
ne: माँड्‌यूल स्थापना गर्दा गल्ती हुन गयो। कृपया निर्देशिका छ भनेर निश्‍चित गर्नुहोस्, र तपाईंलाई त्यस निर्देशिकामा लेख्‍नलाई अनुमति छ भनेर पक्‍का गर्नहोस्। देखाइएको गल्ती थियो:
pt: Um erro ocorreu ao tentar instalar módulos. Por favor certifique-se de que o diretório existe, e que você tem permissão para modificar o diretório. O erro dado foi:
vi: Lỗi lầm đã xảy ra khi cài đặt môđun. Làm ơn làm chắc chắn rằng có danh mục và bạn được phép viết trong danh mục đó. Lỗi lầm là:

source: Extracting %s
de: Extrahiere %s
es: Extrayendo %s
ne: %s निकालिँदै
pt: Extraindo %s
vi: Đang rút ra %s

source: Preparing
de: Vorbereiten
es: Preparando
ne: तैयारी गर्दै
pt: Preparando
vi: Đang Chuẩn bị

source: Are you sure you want to install this book?
de: Wollen Sie wirklich dieses Buch installieren?
es: Está seguro que desea instalar este libro?
ne: के तपाईं पक्‍का यो पुस्तक स्थापना गर्न चाहानुहुन्छ?
pt: Você está certo de que deseja instalar este livro?
vi: Bạn chắc chắn muốn cài sách này không?

source: Are you sure you want to install these books?
de: Wollen Sie wirklich diese Bücher installieren?
es: Está seguro que desea instalar estos libros?
ne: के तपाईं पक्‍का यी पुस्तकहरू स्थापित गर्न चाहानुहुन्छ?
pt: Você está certo de que deseja isntalar estes livros?
vi: Bạn chắc chắn muốn cài các sách này không?

source: Other...
de: Andere...
es: Otro...
ne: अरू...
pt: Outro...
vi: Khác...

source: Choose a directory:
de: Wählen Sie ein Verzeichnis aus:
es: Cambiar carpeta
ne: एउटा निर्देशिका चयन गर्नुहोस्:
pt: Escolha um diretório:
vi: Chọn danh mục:

source: Cannot read book metadata in file %s
de: Die Metadaten des Buches in der Datei %s können nicht gelesen werden
es: No se pueden leer los metadatos del libro en el archivo %s
ne: फाइल %s मा पुस्तकका साङ्केतिक सूचकहरू पढ्न सकिएन
pt: Não foi possível ler metadados do livro no arquivo %s
vi: Không đọc được siêu dự liệu trong tập tin %s
