Repository: bpbible/bpbible
Catalog: locales/*.po
Languages: de, es, ne, pt, vi

source: Go to verse
de: Gehe zu Vers
es: Ir al versículo
ne: पदमा जानुहोस्
pt: Ir para verso
vi: Tới câu

source: Go to this verse
de: Gehe zu diesem Vers
es: Ir a este versículo
ne: यस पदमा जानुहोस्
pt: Ir para este verso
vi: Tới câu này

source: Search in the current book
de: Suche in diesem Buch
es: Buscar en el libro actual
ne: यही किताबमा खोज्नुहोस्
pt: Procurar no livro atual

source: Copy Verses
de: Kopiere Verse
es: Copiar Versículos
ne: पदहरूको नकल
pt: Copiar versos
vi: Chép Các Câu

source: Open the Copy Verses dialog
de: Öffne den Dialog "Kopiere Verse"
es: Abrir el diálogo Copiar Versículos
ne: पदहरू सार्ने झ्याल खोल्नुहोस्
vi: Mở hộp thoại Chép Các Câu

source: Back
de: Zurück
es: Atrás
ne: पछि (पछाड़ि)
pt: Voltar
vi: Quay Lại

source: Go back a verse
de: Gehe einen Vers zurück
es: Regresar un versículo
ne: एक पद पछाड़ि जानुहोस्
pt: Voltar ao verso anterior
vi: Quay lại một câu

source: Forward
de: Vorwärts
es: Adelante
ne: अघि (अगाड़ि)
pt: Avançar
vi: Đi Tới

source: Go forward a verse
de: Gehe einen Vers vorwärts
es: Avanzar un versículo
ne: एक पद अघि जानुहोस्
pt: Ir para o próximo verso
vi: Đi tới một câu

source: Zoom In
de: Vergrößern
es: Aumentar
ne: जूम गर्नुहोस्
pt: Aumentar zoom
vi: Thu Lớn

source: Make text bigger
de: Text vergrößern
es: Aumenta el tamaño del texto
ne: टेक्स्टलाई ठूलो बनाउनुहोस्
pt: Aumentar texto
vi: Làm văn bản lớn hơn

source: Default Zoom
de: Standard
es: Normal
ne: ड़िफाँल्ट जूम
pt: Zoom padrão
vi: Thu Phóng Mặc Định

source: Return text to default size
de: Wiederherstellen Standardtextgröße
es: Regresar el texto a su tamaño predeterminado
ne: टेक्स्टलाई ड़िफाँल्ट आकारमा लैजानुहोस्
pt: Voltar ao tamanho padrão do texto
vi: Làm cho văn bản có cỡ mặc định

source: Zoom Out
de: Verkleinern
es: Reducir
ne: जूम हटाउनुहोस्
pt: Diminuir zoom
vi: Thu Nhỏ

source: Make text smaller
de: Text verkleinern
es: Disminuye el tamaño del texto
ne: टेक्स्टलाई सानो बनाउनुहोस्
pt: Diminuir texto
vi: Làm văn bản nhỏ hơn

source: Navigation
de: Navigation Toolbar
es: Navegación
ne: परिचालन
pt: Navegação
vi: Sự Đi Lại

source: Zoom
de: Zoom Toolbar
ne: जूम
vi: Thu Phóng

source: History toolbar
de: Verlauf Toolbar
es: Historial
ne: इतिहास उपकरण पट्टि
pt: Barra de ferramentas histórico
vi: Thanh công cụ lịch sử

source: Installable books
de: Installierbare Bücher
es: Libros instalables
ne: स्थापित (प्रयोग) हुने पुस्तकहरू
pt: Livros instaláveis

source: Choose books
de: Bücher auswählen
es: Escoger libros
ne: किताबहरू चुन्‍नुहोस्
pt: Escolher livros
vi: Chọn sách

source: &Language
de: &Sprache
es: &Idioma
ne: &भाषा
pt: &Linguagem
vi: &Ngôn Ngữ

source: &Bible book names
de: &Bibelbücher
ne: &बाइबल किताबको नामहरू

source: &Display
de: &Ansicht
es: &Ver
ne: &देखाउनुहोस् (प्रदर्शन)
pt: &Mostrar
vi: &Biểu Hiện

source: &Windows
de: &Fenster
es: &Ventana
ne: &झ्यालहरू
pt: &Janelas
vi: &Các Cửa Sổ

source: Toolbars
de: Werkzeugkasten
es: Barras de herramientas
ne: उपकरण पट्टिहरू
pt: Barras de ferramentas
vi: Các Thanh Công Cụ

source: Show the %s toolbar
de: Werkzeugkasten %s anzeigen
es: Mostrar barra de herramientas %s
ne: %s उपकरण पट्टि देखाउनुहोस्
pt: Mostrar a barra de ferramentas %s
vi: Hiện thanh công cụ %s

source: Expand cross-references
de: Parallelstellen expandieren
es: Expandir referencia cruzada
ne: अन्तर संदर्भहरू विस्तार गर्नुहोस्
vi: Mở rộng địa chỉ Kinh Thánh liên quan

source: Display cross references partially expanded
de: Zeigt Parallelstellen teilweise expandiert
es: Mostrar las referencias cruzadas parcialmente expandidas
ne: अन्तर संदर्भहरू आंशिक रूपमा ठूलो पारिएको देखाउनुहोस्
vi: Hiện một phần của địa chỉ Kinh Thánh liên quan

source: Topic Tags
de: Themen markieren
es: Etiquetas de Temas
ne: विषय ट्याग (तोकिएको विषय)
vi: Thẻ Chủ Đề

source: Display the topics that each verse is tagged with.
de: Zeigt die Themen jedes Verses an
es: Mostrar los temas que tiene cada versículo con la etiqueta.
ne: हरेक पद तोकिएको विषयहरू देखाउनुहोस्।
pt: Mostrar os tópicos com os quais cada verso está classificado
vi: Hiện chủ đề của từng câu

source: BPBible will now quickly restart to change your language.
de: BPBible wird zur Anpassung der Sprache neu gestartet.
es: BPBible reiniciará rápidamente ahora para cambiar a su idioma.
ne: तपाईंको भाषा बदल्नलाई बि पि बाइबल अब छिटै पूर्ण शुरु हुँदैछ।
pt: BPBible irá agora reiniciar para mudar sua linguagem.

source: Restarting
de: Neustart
es: Reiniciando
ne: पूर्ण शुरू हुँदै
pt: Reiniciando

source: An error occurred on closing:
de: Beim Schließen ist ein Fehler aufgetreten:
es: Se ha producido un error al cerrar:
ne: बन्द गर्न खोज्दा गल्ती हुनगएको छ:
pt: Um erro ocorreu ao fechar:
vi: Lỗi lầm đã xảy ra khi đóng:

source: search
de: Suche
es: buscar
ne: खोजी
pt: buscar
vi: tìm kiếm

source: Flexible Bible study software. Built Using the SWORD Project from crosswire.org Python Version: %(sysversion)s wxPython Version: %(wxversion)s SWORD Version: %(swversion)s XULRunner Version: %(xulrunner_version)s
de: Flexible Bibelsoftware. Erstellt mit dem SWORD Projekt von crosswire.org Python Version: %(sysversion)s wxPython Version: %(wxversion)s SWORD Version: %(swversion)s XULRunner Version: %(xulrunner_version)s

source: BPBible development team
de: BPBible Entwicklungsteam
es: Equipo de desarrollo de BPBible
ne: बि पि बाइबल निर्माण समुह
pt: Time de desenvolvimento BPBible
vi: Nhóm phát triển BPBible

source: SWORD library developers
de: SWORD Entwicklerbibliothek
es: Biblioteca desarrolladores SWORD
ne: स्वर्ड पुस्तकालय निर्माणकर्ताहरू
pt: Desenvolvedores da biblioteca SWORD
vi: Người khai triển ứng dụng của Thư Viện Gươm

source: Developers
de: Entwickler
es: Desarrolladores
ne: निर्माणकर्ताहरू
pt: Desenvolvedores
vi: Các Người Khải Triển Ứng Dụng

source: Artists
de: Künstler
es: Autores
ne: कलाकारहरू
pt: Artistas
vi: Các Nghệ Sĩ

source: Translators
de: Übersetzer
es: Traducciones
ne: अनुवादकहरू
pt: Tradutores
vi: Các Người Biên Dịch

source: Icons used are from famfamfam http://www.famfamfam.com/lab/icons/silk and the Tango Desktop Project http://tango.freedesktop.org/Tango_Desktop_Project
de: Icons wurden von famfamfam http://www.famfamfam.com/lab/icons/silk und Tango Desktop Project http://tango.freedesktop.org/Tango_Desktop_Project verwendet.
es: Los íconos utilizados son de famfamfam http://www.famfamfam.com/lab/icons/silk y de Tango Desktop Project http://tango.freedesktop.org/Tango_Desktop_Project
ne: सूचक चित्रहरू famfamfam बाट प्रयोग गरिएको हो http://www.famfamfam.com/lab/icons/silk र टैंगो डेस्कटाँप परियोजना http://tango.freedesktop.org/Tango_Desktop_Project
pt: Ícones usados são de famfamfam http://www.famfamfam.com/lab/icons/silk e do Tango Desktop Project http://tango.freedesktop.org/Tango_Desktop_Project verwendet.
vi: Các biểu tượng bắt nguồn từ famfamfam http://www.famfamfam.com/lab/icons/silk và Đự Án Mặt Bàn Tango http://tango.freedesktop.org/Tango_Desktop_Project

source: BPBible is licensed under the GPL v2. For more details, refer to the LICENSE.txt file in the application directory
de: BPBible ist lizenziert unter GPL v2. Für weitere Informationen wird auf die Datei LICENSE.txt im Programmverzeichnis verwiesen.
es: BPBible está licenciado bajo la GPL v2. Para más detalles, refiérase al archivo LICENSE.txt en la carpeta de la aplicación.
ne: बि पि बाइबल GPL v2 अन्तरगत इजाजत प्राप्‍त छ। अधिक जानकारीको लागि, LICENSE.txt फाइलको आवेदन निर्देशिकामा सूचित गर्नुहोस्।
pt: BPBible possui licensa GPL v2. Para mais detalhes, procure o arquivo LICENSE.txt no diretório do programa
vi: BPBible có giấy phép GPL v2. Để biết thêm chi tiết, xem tập tin LICENSE.txt trong danh mục application

source: Topics
de: Themen
es: Temas
ne: विषयहरू
pt: Tópicos
vi: Các Chủ Đề

source: &New Topic
de: &Neues Thema
es: Nuevo Tema
ne: &नयाँ विषय
pt: &Novo Tópico
vi: Chủ đề &Mới

source: Add &Passage
de: &Passage hinzufügen
es: Agregar Pasaje
ne: &अनुच्छेद थप्नुहोस्
pt: Adicionar &Passagem
vi: Thêm &Phân Đoạn

source: Cu&t
de: &Ausschneiden
es: Cortar
ne: &काट्नुहोस्
pt: &Cortar
vi: Cắ&t

source: &Copy
de: &Kopieren
es: Copiar
ne: &प्रतिलिपि बनाउनुहोस्
pt: &Copiar
vi: &Chép

source: &Paste
de: &Einfügen
es: Pegar
ne: &टाँसनुहोस्
pt: &Colar
vi: &Dán

source: Delete &Topic
de: Lösche &Thema
es: Eliminar Tema
ne: &विषय हटाउनुहोस्
pt: Apagar &Tópico
vi: Xoá &Chủ Đề

source: Cannot copy the topic to one of its children.
de: Dieses Thema kann nicht auf ein untergeordnetes Thema kopiert werden.
es: No puede copiar el tema a uno de sus hijos.
ne: यसको कुनै एउटा प्रशाखामा यो विषय सार्न सकिएन।
pt: Não é possível copiar o tópico para um dos filhos dele.
vi: Không thể chép chủ đề sang con của nó.

source: Copy Topic
de: Kopiere Thema
es: Copiar Tema
ne: विषय सार्नुहोस्
pt: Copiar tópico
vi: Chép Chủ Đề

source: Cannot delete the base topic.
de: Das Hauptthema kann nicht gelöscht werden.
es: No se puede eliminar el tema base
ne: विषयको आधार हटाउन सकिएन।
pt: Não é possível apagar o tópico base.

source: Delete Topic
de: Lösche Thema
es: Eliminar Tema
ne: विषयलाई हटाउनुहोस्
pt: Apagar Tópico

source: Search: %s
de: Suche: %s
es: Buscar: %s
ne: खोज: %s
pt: Buscar: %s
vi: Tìm Kiếm: %s

source: Results from the search `%s'.
de: Ergebnisse von der Suche `%s'.
es: Resultados de la búsqueda de `%s'.
ne: '%s' खोजको नतिजा।
pt: Resultados da busca `%s'.
vi: Kết quả của việc tìm tiếm '%s'.

source: Comment
de: Kommentar
es: Comentar
ne: टीका
pt: Comentário
vi: Lời Giải Nghĩa

source: &Open
de: &Öffnen
es: &Abrir
ne: &खोल्नुहोस्
pt: &Abrir
vi: &Mở

source: &Delete
de: &Löschen
es: Borrar
ne: &मेटाउनुस्
pt: &Apagar
vi: &Xoá

source: All topics.
de: Alle Themen.
es: Todos los temas.
ne: सबै विषयहरू
pt: Todos os tópicos.

source: %d passages selected. Select a passage to view it.
de: %d Passagen gewählt. Wählen Sie eine Passage zum Betrachten.
es: %d pasajes seleccionados. Seleccione un pasaje para verlo.
ne: %d अनुच्छेदहरू छानिएको। हेर्नका लागि अनुच्छेद छान्‍नुहोस्।
pt: %d Passagens selecionadas. Selecione uma passagem para vê-la.

source: No items have been selected.
de: Keine Einträge wurden ausgewählt.
es: No han sido seleccionados temas
ne: कुनै पनि विषयहरू छानिएको छैन।
pt: Nenhum item foi selecionado.

source: Unordered
de: Unsortiert
ne: क्रमबद्ध नगरिएको

source: Order by Passage
de: Sortiert nach Passagen
ne: अनुच्छेदअनुसार क्रम मिलाउनुहोस्

source: Unrecognised passage `%s'.
de: Unbekannte Passage `%s'.
es: Pasaje `%s' no reconocido.
ne: नचिनिएको अनुच्‍छेद '%s'।
pt: Passagem não reconhecida `%s'.
vi: Phân đoạn '%s' không được nhận biết.

source: Please select some books to delete
de: Bitte wählen Sie einige Bücher zum Löschen
es: Por favor seleccione algunos libros para eliminar
ne: कृपया केही पुस्तकहरु हटाउनका लागि छान्‍नुहोस्
pt: Por favor selecione alguns livros para apagar
vi: Làm ơn chọn vài sách để xoá

source: Select books
de: Bücher auswählen
es: Seleccionar libros
ne: पुस्तकहरू चयन गर्नुहोस्
pt: Selecionar livros
vi: Chọn Sách

source: You are about to delete books. This will completely remove the books and free up the disk space that they used. You cannot undo this operation. Are you sure you want to delete these books? Books to be deleted:
de: Sie sind im Begriff Bücher zu löschen. Diese werden unwiderruflich gelöscht. Sie können diese Aktion nicht rückgängig machen. Wollen Sie diese Bücher wirklich löschen? Zu löschende Bücher:
es: Está por eliminar libros. Esto quitará totalmente los libros y liberará el espacio en disco que utiliza. No puede deshacer esta operación. ¿Está seguro que desea eliminar estos libros? Libros a eliminar:
ne: तपाईंले पुस्तकहरू हटाउन लाग्‍नु भएको छ। यसले ती पुस्तकहरू पूर्ण रूपमा हटाइदिन्छ र तिनीहरूले ओगटेको स्थान खाली पारिदिन्छ। तपाईंले यो कार्य पूर्व स्थितिमा ल्याउन सक्‍नुहुन्‍न। के तपाईं पक्‍का यी पुस्तकहरू हटाउन चाहानुहुन्छ? हटाइनु पर्ने पुस्तकहरू:
pt: Você irá apagar livros. Isto irá remover completamente os livros e liberar o espaço em disco que eles usavam. Você não poderá desfazer esta ação. Você está certo de que quer apagar estes livros? Livros a serem apagados:

source: Confirm book deletion
de: Löschen der Bücher bestätigen
es: Confirmar la eliminación del libro
ne: पुस्तक मेटाउन निश्‍चित गर्नुहोस्
pt: Confirme que os livros serão apagados
vi: Xác nhận bạn muốn xoá sách

source: Please select a book to unlock
de: Bitte wählen Sie ein Buch zur Freigabe aus
es: Por favor seleccione un libro para desbloquear
ne: कृपया फुक्का गर्नका लागि पुस्तक छान्‍नुहोस्
pt: Por favor selecione um livro para desbloquear
vi: Làm ơn chọn sách để mở khoá

source: Select a book
de: Wählen Sie ein Buch aus
es: Seleccionar un libro
ne: एउटा पुस्तक छान्‍नुहोस्
pt: Selecione um livro
vi: Chọn một quyển sách

source: This book is not locked at all, and doesn't need to be unlocked
de: Dieses Buch ist nicht gesperrt. Eine Freigabe ist nicht notwendig.
es: Este libro no está bloqueado, y no es necesario desbloquearlo
ne: यो पुस्तक अहिलेसम्म बन्द गरिएकै छैन, र फुक्‍का गर्न आवश्यक छैन
pt: Este livro não está bloqueado, então ele não precisa ser desbloqueado
vi: Sách này không phải đóng và không cần mở khoá

source: Not locked
de: Nicht gesperrt
es: No bloqueado
ne: बन्द नगरिएको
pt: Não bloqueado
vi: Không khoá

source: Unlock code for %s
de: Freigabecode für %s
es: Código de desbloqueo para %s
ne: %s को लागि सूचक फुक्‍का गर्नुहोस्
pt: Código de desbloqueio para %s
vi: Mã số mở khoá cho %s

source: Unlock code
de: Freigabecode
es: Código de desbloqueo
ne: सूचक फुक्‍का गर्नुहोस्
pt: Código de desbloqueio
vi: Mã số mở khoá

source: Couldn't find config file. Error given was:
de: Konfigurationsdatei kann nicht gefunden werden. Folgender Fehler trat auf:
es: No se pudo encontrar el archivo de configuración. El error ha sido:
ne: कनफिग फाइल भेट्न सकिएन। दिइएको गल्ती थियो:
pt: Não foi possível encontrar o arquivo de configuração. O erro dado foi:
vi: Không tìm được tập tin config. Lỗi lầm là:

source: Bibles
de: Bibeln
es: Biblias
ne: बाइबलहरू
pt: Bíblias
vi: Kinh Thánh

source: Commentaries
de: Kommentare
es: Comentarios
ne: टिप्पणीहरू
pt: Comentários
vi: Sách Giải Nghĩa

source: Dictionaries
de: Wörterbücher
es: Diccionarios
ne: शब्दकोशहरू
pt: Dicionários
vi: Từ Điển

source: Other books
de: Andere Bücher
es: Otros libros
ne: अन्य पुस्तकहरू
pt: Outros livros
vi: Sách Khác

source: Daily Devotional
de: Bibellese

source: Harmonies
de: Evangelienharmonie

source: Maps
de: Karten

source: Images
de: Bilder

source: Find Book...
de: Suche Bücher...
es: Encontrar Libro...
ne: किताब खोज्नुहोस्..
pt: Encontrar livros...
vi: Tìm Sách...

source: Show information for %s
de: Zeige Informationen für %s
es: Mostrar información para %s
ne: %s को लागि जानकारी देखाउनुहोस्
pt: Mostrar informação para %s
vi: Hiện thông tin cho %s

source: Book Information
de: Buchinformationen
es: Información del Libro
ne: किताबको जानकारी
pt: Informação do livro
vi: Thông Tin về Sách

source: New
de: Neu
es: Nuevo
ne: नयाँ
pt: Novo
vi: Mới

source: Reading books...
de: Einlesen der Bücher...
es: Leyendo libros...
ne: पुस्तकहरू रीडिङ्ग हुँदै...
pt: Lendo livros...
vi: Đang đọc sách...

source: Path manager
de: Pfadmanager
es: Administrador de rutas
ne: बाटो व्यवस्थापक
vi: Quản lý đường dẫn

source: Preview
de: Vorschau
es: Vista previa
ne: पूर्वदृश्‍य
pt: Previsão
vi: Xem Thử

source: Move over a link to see a preview for it
de: Gehe über einen Verweis um die Vorschau zu sehen
es: Mover sobre un enlace para ver una vista previa para éste
ne: पूर्वदृश्य हेर्नका लागि लिङ्कमा जानुहोस्
pt: Mova o mouse sobre um link para ver uma previsão para ele

source: Show in tooltip
de: Zeige in Quickinfo
es: Mostrar nota
ne: टूलटिपमा देखाउनुहोस्

source: Show this in a tooltip
de: Zeige dies in einer Quickinfo
es: Mostar esto en una nota
ne: यसलाई टूलटिपमा देखाउनुहोस्

source: You are at the start of this book.
de: Beginn des Buches

source: You are at the end of this book.
de: Ende des Buches

source: Click here to unlock this book
de: Klicken Sie hier zur Freigabe des Buches

source: The book '%s' is not installed, so you cannot view details for this entry (%s)
de: Das Buch '%s' ist nicht installiert, deshalb können für diesen Eintrag (%s) keine Details angezeigt werden.
es: El libro '%s' no está instalado, por lo que no puede ver los detalles de esta entrada (%s)
ne: '%s' पुस्तक स्थापित गरिएको छैन, त्यसकारण तपाईंले (%s) यसको विस्तृत विवरण हेर्न पाउनुहुन्‍न
pt: O livro '%s' não está instalado, então você não pode ver detalhes para esta entrada (%s)

source: Invalid strong's number %s.
de: Ungültiger Sprachschlüssel %s.
ne: अमान्य स्ट्रोङ्गको अङ्क %s।
pt: Strong's number inválido %s.
vi: Số Strong %s không có hiệu lực.

source: In finding references, the reference must all be in one book
de: Beim Suchen von Referenzen müssen diese in einem Buch sein
es: En la búsqueda de referencias, la referencia debe ser un libro
ne: संदर्भहरू पत्ता लगाउँदा, यी सबै संदर्भ एउटै पुस्तकमा हुनुपर्छ
pt: Ao buscar referências, a referência deve estar toda em um livro
vi: Các địa chỉ mình tìm thấy phải ở trong cùng một quyển sách

source: A problem was detected with this book while indexing it:
de: Ein Problem ist während der Indizierung dieses Buches aufgetreten:
es: Se detectó un problema con este libro mientras se estaba indexando:
ne: सूचीबद्ध गर्दा यस पुस्तकमा एउटा समस्या देखापर्‍यो:
pt: Um problema aconteceu com este livro al tentar indexar ele:
vi: Gặp nan đề trong việc tạo ra chỉ số:

source: Check whether there is a newer version of this book which might fix this problem.
de: Bitte prüfen Sie mit einer neueren Version dieses Buches erneut, dies könnte das Problem beheben.
es: Compruebe si hay una nueva versión de este libro que podría solucionar este problema.
ne: यो पुस्तकको नयाँ संस्करण छ कि जाँच गर्नुहोस्, जसले यस समस्याको समाधान गर्नसकोस्।
pt: Checar se existe uma versão mais nova deste livro que possa consertar este problema.
vi: Kiểm tra liệu có ấn bản mới của sách này mà có thể giải quyết vấn đề này.

source: Couldn't understand book search range '%s'
de: Der Suchbereich '%s' ist nicht eindeutig.
es: No se puede entender el rango de búsqueda del libro '%s'
ne: '%s' पुस्तक खोजीको परिधि बुझिएन
pt: Não foi possível entender o intervalo de busca em livro %s
vi: Không hiểu được phạm vi tìm kiếm '%s'

source: There seems to be an error in your regular expression. The error message given was: %s
de: In der Bezeichnung scheint ein Fehler zu sein. Diese Fehlermeldung trat auf: %s
es: Parece que hay un error en su expresion. El mensaje de error ha sido: %s
ne: तपाईंको लगातार व्यक्त गर्नुभएको विचारमा एउटा गल्ती देखिएको छ। गल्ती सन्देश :%s थियो
pt: Parece haver um erro na sua expressão regular. A mensagem de erro dada foi: %s
vi: Hình như có lỗi lầm trong biểu thức chính quy của bạn. Lỗi lầm là: %s

source: You cannot search on the field %r
de: Die Suche auf dem Feld %r ist nicht möglich
es: Ud no puede buscar en el campo %r
ne: तपाईं %r क्षेत्रमा खोजी गर्न सक्नुहुन्‍न
pt: Você não pode buscar no campo %r
vi: Bạn không thể tìm thấy trong trường %r

source: Done
de: Erledigt
es: Terminar
ne: पूरा भयो
pt: Finalizado
vi: Xong

source: Invalid encoding: Searching may not work or may display the wrong results
de: Ungültige Zeichencodierung: Die Suche funktionierte nicht oder es konnten die falschen Ergebnisse nicht anzeigt werden.
es: Codificación no válida: La búsqueda puede no funcionar o puede mostrar resultados errados
ne: अमान्य एनकोडिङ्ग: खोजी कार्य काम नगर्न सक्छ अथवा गलत परिणाम देखाउन सक्छ
pt: Codificação inválida: A busca pode não funcionar, ou pode mostrar resultados errados

source: Could not understand string
de: Fehler in der Eingabe
es: No se puede entender la cadena
ne: सार बुझ्न सकिएन
pt: Não foi possível entender a expressão
vi: Không hiểu được dòng

source: %d references found
de: %d Referenzen gefunden
es: %d referencias encontradas
ne: %d संदर्भहरू भेटियो
pt: %d referências encontradas
vi: %d địa chỉ được tìm thấy

source: Unindex
de: Ohne Index
es: Sin índice
ne: सूचीकृत नगरिएको
pt: Desindexado
vi: Xoá Chỉ Số

source: You don't have a current %s, so you cannot search at the moment
de: Sie haben derzeit keine %s, deshalb können Sie die Suche momentan nicht starten
es: Ud. no tiene un %s actual, por lo que no se puede buscar en el momento
ne: तपाईंसित अहिले %s छैन, त्यसकारण तपाईं त्‍तकाल खोज्‍न सक्‍नुहुन्‍न
pt: Você não tem um %s atualmente, então você não pode fazer buscas no momento
vi: Bạn chưa có một %s hiện tại cho nên bạn không thể tìm kiếm

source: No current version
de: Keine aktuelle Version
es: No hay versión actual
ne: वर्तमान संस्करण छैन
pt: Nenhuma versão atual
vi: Không ấn bản hiện tại

source: Reading search index...
de: Suchindex lesen...
es: Leyendo índice de búsqueda...
ne: खोज सूची रीडिङ्ग हुँदै...
pt: Lendo índice de busca...
vi: Đọc chỉ số tìm kiếm...

source: Search index does not exist for book %s. Indexing will make search much faster. Create Index?
de: Für das Buch %s existiert kein Suchindex. Ein Index würde die Suche beschleunigen. Möchten Sie einen Index erzeugen?
es: El índice de búsqueda no existe para el libro %s. El indexar hará que la búsqueda sea mucho más rápida. Crear índice?
ne: खोज सूची %s पुस्तकका लागि रहेको छैन। सूचीकृत गर्नाले खोज कार्यलाई छीटो बनाउँछ। सूची बनाउने हो?
pt: Índice de busca não existe para o livro %s. Criar índices fará a busca ser muito mais rápida. Criar índices?
vi: Chưa có chỉ số tìm kiếm cho sách %s. Tạo chỉ số sẽ khiến việc tìm kiếm nhanh hơn. Bạn muốn tạo chỉ số tìm kiếm không?

source: Create Index?
de: Index erzeugen?
es: Crear Indice?
ne: सूची बनाउन चाहनुहुन्छ?
pt: Criar índices?
vi: Tạo chỉ số không?

source: &Search
de: &Suche
es: &Buscar
ne: &खोजी
pt: &Busca
vi: &Tìm Kiếm

source: Search Options
de: Suchoptionen
es: Opciones de Búsqueda
ne: विकल्पहरूको खोजी
pt: Opções de busca
vi: Lựa Chọn Tìm Kiếm

source: Error in search
de: Fehler in der Suche
es: Error en la búsqueda
ne: खोजी कार्यमा गल्ती
pt: Erro na busca
vi: Lỗi lầm trong việc tìm kiếm

source: The following words were not found in this %s:
de: Die folgenden Wörter wurden in %s nicht gefunden:
es: Las siguientes palabras no se han encontrado en este %s:
ne: %s मा दिइएका शब्दहरू भेटिएन:
pt: A seguintes palavras não foram encontradas neste %s:
vi: Các từ này không được tìm thấy trong %s này:

source: Unknown word
de: Unbekanntes Wort
es: Palabra desconocida
ne: थाहा नभएको शब्द
pt: Palavra desconhecida
vi: Từ chưa được biết

source: 1 word
de: 1 Wort
es: 1 palabra
ne: १ शब्द
pt: 1 palavra
vi: 1 từ

source: %d words
de: %d Wörter
es: %d palabras
ne: %d शब्दहरू
pt: %d palavras
vi: %d từ

source: %d hits
de: %d Treffer
ne: %d थिचिएको पटक
pt: %d cliques
vi: %d chỗ được tìm thấy

source: 1 reference found
de: 1 Referenz gefunden
es: 1 referencia encontrada
ne: १ संदर्भ प्राप्‍त भयो
pt: 1 referência encontrada
vi: 1 địa chỉ được tìm thấy

source: 1 hit
de: 1 Treffer
ne: १ पटक थिचिएको
pt: 1 clique
vi: 1 chỗ được tìm thấy

source: You cannot search on fields in unindexed search
de: Die Suche ohne Index ist auf Feldern nicht möglich
es: No se puede buscar en los campos sin índice de búsqueda
ne: सूचीबद्ध नगरिएको कुरा तपाईं यस क्षेत्रमा खोज्‍न सक्‍नुहुन्‍न
pt: Você não pode buscar em campos em buscas sem índices

source: Reference
de: Referenz
es: Referencia
ne: संदर्भ
pt: Referência
vi: Địa Chỉ

source: %(version)s search - %(numresults)s
de: %(version)s Suche - %(numresults)s
es: %(version)s búsqueda - %(numresults)s
ne: %(version)s खोजी - %(numresults)s
pt: %(version)s buscadas - %(numresults)s
vi: %(version)s tìm kiếm - %(numresults)s

source: Processing %s
de: Fortschritt %s
es: Procesando %s
ne: काम गर्दै %s
pt: Processando %s
vi: Đang xử lý %s

source: Indexing %s
de: Indizierung %s
es: Indexando %s
ne: सूचीबद्ध गर्दै %s
pt: Indexando %s
vi: Tạo chỉ số cho %s

source: Writing %s
de: Schreibe %s
es: Escribiendo %s
ne: लेख्दै %s
pt: Escrevendo %s
vi: Đang viết %s

source: Other Book Search
de: Suche sonstige Bücher
es: Buscar otro libro
ne: अरू किताबको खोज
pt: Outra busca em livros
vi: Tìm Kiếm trong Sách Khác
