Repository: bpbible/bpbible
Catalog: locales/*.po
Languages: de, es, ne, pt, vi

source: Entries
de: Einträge
es: Entradas
ne: अभिलेखहरू
pt: Entradas
vi: Các giá trị tính

source: Harmony Search
de: Suche Evangelienharmonie

source: Dictionary Search
de: Suche Wörterbuch
es: Buscar Diccionario
ne: शब्दकोशको खोज
pt: Busca em dicionário
vi: Tìm Kiếm trong Từ Điển

source: Daily Devotional Search
de: Suche Bibellese

source: Commentary Search
de: Suche Kommentar
es: Buscar Comentario
ne: टिप्पणी खोज
pt: Busca em comentários
vi: Tìm Kiếm trong Sách Giải Nghĩa

source: There are only %(chapters)d chapters in %(book)s (given %(given)d)
de: Es gibt nur %(chapters)d Kapitel in %(book)s (%(given)d)
es: Hay solo %(chapters)d capítulos en %(book)s (dado %(given)d)
ne: तोकिएको पुस्तक %(book)s मा % (chapters)d अध्यायहरू मात्रै (given %(given)d) छन्
vi: Chỉ có %(chapters)d chương trong %(book)s (khi có %(given)d)

source: There are only %(verses)d verses in %(book)s %(chapter)s (given %(given)d)
de: Es gibt nur %(verses)d Verse in %(book)s %(chapter)s (%(given)d)
es: Solo hay %(verses)d versículos en %(book)s %(chapter)s (dado %(given)d)
ne: त्यहाँ मात्र %(verses)d पदहरु भित्र %(book)s %(chapter)s (given %(given)d) छन्
pt: Existem apenas %(verses)d versos in %(book)s %(chapter)s (given %(given)d)
vi: Chỉ có %(verses)d câu trong %(book)s %(chapter)s (khi có %(given)d)

source: Invalid Reference: %s
de: Ungültige Referenz: %s
es: Referencia Inválida: %s
ne: अनाधिकृत संदर्भ: %s
pt: Referência inválida: %s
vi: Địa chỉ không có hiệu lực: %s

source: Invalid empty reference
de: Ungültige leere Referenz
es: Referencia vacía no válida
ne: अनाधिकृत रित्तो संदर्भ
pt: Referência vazia inválida
vi: Địa chỉ trống không có hiệu lực

source: Tag %s
de: Markierung %s
es: Etiqueta %s
ne: ट्याग %s
pt: Classificação %s
vi: Đánh dấu %s

source: Comment on %s
de: Kommentar %s
ne: टीका %s मा

source: Template '%s' is read only. Try a different name.
de: Die Vorlage '%s' ist schreibgeschützt. Verwenden Sie einen anderen Namen.
es: La plantilla '%s' es de solo lectura. Intente un nombre diferente.
ne: टेम्पलेट '%s' मात्रै पढ्ने। अर्को नाम प्रयास गरि हेर्ने।
pt: Modelo '%s' é somente-leitura. Tente um nome diferente.
vi: Mẫu '%s' chỉ được đọc thôi. Dùng tên khác đi.

source: Template '%s' already exists. Overwrite?
de: Die Vorlage '%s' existiert bereits. Wollen Sie diese überschreiben?
es: Plantilla '%s' ya existe. Sobreescribirla?
ne: '%s' टेम्पलेट पहिलेनै रहेको छ। मेटाएर लेख्ने हो?
pt: Modelo '%s' já existe. Subistituir?
vi: Có mẫu '%s' rồi. Viết lên không?

source: Overwrite?
de: Überschreiben?
es: Sobreescribir??
ne: मेटाएर लेख्ने हो?
pt: Subistituir?
vi: Viết lên không?

source: Template name is already in use. Try a different name.
de: Der Vorlagenname wird bereits verwendet. Versuchen Sie einen anderen Namen.
es: El nombre de la plantilla ya está en uso. Intente con un nombre diferente.
ne: टेम्पलेट नाम प्रयोग गरिसकिएको छ। अर्को नाम प्रयास गर्नु होला।
pt: Nome do modelo já está sendo usado. Tente um nome diferente.
vi: Có tên mẫu này rồi. Dùng tên khác đi.

source: Anchor
de: Anker
es: Ancla
ne: लङ्गर (अङ्कुस)
pt: Âncora
vi: Neo

source: Don't hide this tooltip
de: Diese Quickinfo nicht verbergen
es: No ocultar esta nota
ne: यो टूलटिप नलुकाउनुहोस्
pt: Não esconda este tooltip
vi: Đừng giấu cửa tạm thời này

source: Copy All
de: Kopiere alles
es: Copiar Todo
ne: सबै सार्नुहोस्
pt: Copiar todos
vi: Chép Tất Cả

source: Copy tooltip text (with links)
de: Kopiere Quickinfo (mit Verweisen)
es: Copiar texto de la nota (con enlaces)
ne: टूलटिप भएका वाक्यहरू (लिङ्कहरूसँग) सार्नुहोस्
pt: Copiar texto de tooltip (com links)
vi: Chép văn bản trong cửa tạm thời (với nối kết)

source: Tooltip
de: Quickinfo
es: Nota
ne: टूलटिप
vi: Cửa Tạm Thời

source: Sticky Tooltip
de: Fixierte Quickinfo
es: Nota adhesiva
ne: जोडिएर आउने टूलटिप
vi: Cửa Tạm Thời

source: Stay on top
de: Setze an erste Stelle
es: Siempre visible
ne: शिर्षमा रहने
pt: Permanecer no topo
vi: Tiếp tục ở trên

source: Find
de: Suche
es: Encontrar
ne: पत्ता लगाउने
pt: Buscar

source: Search for this strong's number in the Bible
de: Suche nach diesem Sprachschlüssel in der Bibel
ne: बाइबल भित्र यो स्ट्रोङ्गको अङ्कको खोजी गर्नुहोस्
pt: Buscar por este strong's number na Bíblia

source: Module %s is not installed, so you cannot view details for this strong's number
de: Modul %s ist nicht installiert. Details zum Sprachschlüssel können nicht angezeigt werden.
es: El módulo %s no está instalado, por lo que no puede ver los detalles de esta strong's number
ne: माँड्‌यूल %s स्थापना भएको छैन, त्यसैले तपाईं यस स्ट्रोङ्गको अङ्कको विवरण हेर्न सक्‍नुहुन्‍न
pt: Módulo %s não está instalado, então você não pode ver detalhes para este strong's number
vi: Môđun %s chưa được cài đặt cho nên bạn không thể xem chi tiết cho số Strong này

source: Go to verses
de: Gehe zu Versen
es: Ir al versículo
ne: पदहरूमा जानुहोस्
pt: Ir para versos
vi: Đi tới các câu

source: Open this reference
de: Öffne diese Referenz
es: Abrir esta referencia
ne: यो संदर्भ खोल्नुहोस्
pt: Abrir esta referência
vi: Mở địa chỉ này

source: None
de: Kein/e
es: Ninguno
ne: कुनै पनि होइन
pt: Nenhum
vi: Không có

source: Edit
de: &Bearbeiten
ne: सम्पादन

source: Edit this comment
de: Kommentar bearbeiten
ne: यो टिप्पणीलाई सम्पादन गर्नुहोस्

source: Delete
de: Löschen
es: Borrar
ne: मेटाउनुस्
pt: Apagar
vi: Xoá

source: Delete this comment
de: Kommentar löschen
ne: यो टिप्पणी मेटाउनुस्

source: Are you sure you want to delete this comment?
de: Wollen Sie wirklich diesen Kommentar löschen?
ne: के तपाईं यो टिप्पणी पक्‍का मेटाउनु चाहानुहुन्छ?

source: Delete Comment
de: Lösche Kommentar
ne: टिप्पणीलाई मेटाउने

source: Version Comparison
de: Vergleich
es: Comparación de Versiones
ne: तुलनात्मक संस्करण
pt: Comparação de versos
vi: So Sánh Bản Dịch

source: Set books to compare
de: Bücher zum Vergleich auswählen
es: Seleccionar libros para comparar
ne: तुलनाका लागि पुस्तकहरू तय गर्नुहोस्
pt: Definir livros para comparar
vi: Xác định sách để so sánh

source: Set the books this version comparison will use
de: Bücher auswählen, die in diesem Vergleich verwendet werden sollen
es: Establecer los libros que usará esta version de comparación
ne: यस तुलनात्मक संस्करणले प्रयोग गर्ने पुस्तकहरू तय गर
pt: Definir os livros que esta comparação de versões irá usar
vi: Xác định sách so sánh

source: Choose books to compare in the verse comparison window
de: Bücher auswählen, die im Vergleichsdialog angezeigt werden sollen
es: Seleccione los libros a comparar en la ventana de comparación de versículos
ne: तुलनात्मक पद झ्यालमा तुलना गर्नका लागि पुस्तकहरू चयन गर्नुहोस्
pt: Escolha livros para comparar nesta janela de comparação de versões
vi: Chọn sách để so sánh trong cửa so sánh câu

source: Choose books to compare
de: Bücher zum Vergleich auswählen
es: Seleccione los libros a comparar
ne: तुलनाका लागि पुस्तकहरू चयन गर्नुहोस्
pt: Escolha livros para comparar
vi: Chọn sách để so sánh

source: View in parallel mode
de: Ansicht im Spaltenmodus
es: Ver en modo paralelo
ne: समानान्तर ढाँचामा हेर्न
pt: Ver em modo paralelo
vi: Xem trong hình thức song song

source: &Set Sword Paths...
de: &Setze Sword Pfade...
es: Administrar &Rutas...
ne: &स्वर्डको मार्ग स्थापित गर्नुहोस्
pt: &Configurar caminhos Sword...
vi: Xác Định Danh Mục Chứa Sách Dự Án Gươm...

source: Install books...
de: Installiere Bücher...
es: Instalar &Libros...
ne: किताबहरूको स्थापना गर्नुहोस्...
pt: Instalar livros...
vi: Cài sách...

source: Manage books...
de: Verwalte Bücher...
es: &Administrar libros...
ne: किताबहरूको व्यवस्थापन...
pt: Administrar livros...
vi: Quản lý sách...

source: Set fonts...
de: Setze Schriftart...
es: Seleccionar &Fuentes...
ne: अक्षरहरू स्थापित गर्नुहोस्...
pt: Configurar fontes...
vi: Chọn phông chữ...

source: &Exit
de: &Beenden
es: &Salir
ne: &निकास
pt: &Sair
vi: &Thoát

source: Quit this program
de: Beende das Programm
es: Salir del programa
ne: यो प्रोग्रामलाई बन्द गर्नुहोस्
pt: Sair deste programa

source: &File
de: &Datei
es: &Archivo
ne: &फाइल
pt: &Arquivo
vi: &Tập Tin

source: Default Layout
de: Standard Layout
es: Diseño Predeterminado
ne: ड़िफाँल्ट लेआउट
pt: Aparência padrão
vi: Sắp Xếp Mặc Định

source: Error Console
de: Fehlerkonsole

source: gather
de: sammeln
es: reunir
ne: जम्मा गर्नुहोस्
pt: reunir

source: confirm
de: bestätigen
es: Confirmar
ne: निश्‍चित गर्ने
pt: confirmar

source: compile
de: kompilieren
es: compilar
ne: जम्मा गर्ने
pt: compilar

source: Restart
de: Neustart
es: Reiniciar
ne: पून:शुरू गर्ने
pt: Reiniciar

source: Reload
de: Neuladen

source: Reload w/ chrome
de: Neuladen w/ chrome

source: &Help
de: &Hilfe
es: A&yuda
ne: &सहायता
pt: &Ajuda
vi: &Giúp Đỡ

source: Documentation...
de: Dokumentation...
es: Documentación...
ne: अभिलेख...
pt: Documentação...
vi: Tài liệu giúp đỡ...

source: Report a problem...
de: Problembericht senden...
es: Reportar un problema
ne: समस्या सूचित गराउनुहोस्
pt: Relatar um problema...
vi: Báo cáo nan đề...

source: Download books...
de: Download Bücher...
es: Descargar libros...
ne: किताबहरू डाउनलोड गर्ने...
pt: Pegar livros...
vi: Tải về sách...

source: &About...
de: &Über...
es: Acerca de...
ne: &बारेमा...
pt: &Sobre
vi: &Về...

source: Show about dialog
de: Zeige "Über" Dialog
es: Mostrar el diálogo acerca de
ne: डायलगको बारेमा देखाउने
pt: Mostrar janela de informações sobre

source: &Reference
de: &Referenz:
es: Referencia
ne: &संदर्भ
pt: &Referência
vi: &Địa chỉ

source: &Template
de: &Vorlage:
es: &Plantilla
ne: &टेम्पलेट
pt: &Modelo
vi: &Mẫu

source: Copy formatted
de: Kopiere formatiert

source: &Save template
de: &Vorlage speichern
es: Guardar plantilla
ne: &टेमप्लेट सुरक्षीत राख्‍ने (सञ्‍चित गर्ने)
pt: &Salvar modelo
vi: &Lựu Mẫu

source: &Load Template
de: &Vorlage laden
es: Cargar plantilla
ne: &टेमप्लेटलाई यसमा भर्ने
pt: &Abrir modelo
vi: &Mở Mẫu

source: &Cancel
de: &Abbrechen
es: &Cancelar
ne: &रद्ध गर्ने
pt: &Cancelar
vi: &Huỷ

source: Use default font
de: Standardschriftart
es: Usar fuente predeterminada
ne: ड़िफाँल्ट लिपि प्रयोग गर्ने
pt: Usar fonte padrão
vi: Dùng phông chữ mặc định

source: Use this font in the user interface
de: Schriftart Benutzeroberfläche
es: Usar esta fuente en la interfase de usuario
ne: यो लिपि युजर इंटरफेसमा प्रयोग गर्ने
pt: Use esta fonte na interface do usuário
vi: Dùng phông chữ này trong ứng dụng

source: Font:
de: Schriftart:
es: Fuente:
ne: लिपि:
pt: Fonte:
vi: Phông Chữ:

source: Font size:
de: Schriftgröße:
es: Tamaño fuente:
ne: लिपिको नाप:
pt: tamanho da fonte:
vi: Cỡ Phông Chữ

source: Preview:
de: Vorschau:
es: Vista previa:
ne: पूर्वदृश्य:
pt: Previsão:
vi: Xem thử

source: Font Choice
de: Schriftart wählen
es: Elegir Fuente
ne: अक्षरको प्रकारको रोजाइ
pt: Escolha de fonte
vi: Chọn Phông Chữ

source: &Show answer
de: &Zeige Antwort
es: Mostrar etiquetas
ne: &उत्तर देखाउने

source: &Guess
de: &Auswerten
es: &Adivinar
ne: &अनुमान
pt: &Sugestão
vi: &Đoán

source: Install to:
de: Installiere nach:
es: Instalar en:
ne: मा स्थापित गर्ने:
pt: Instalar em:
vi: Cài tại:

source: Book Installation
de: Installation Bücher
es: Instalación de Libro
ne: किताब स्थापना गर्ने
pt: Instalação de livro
vi: Cài Sách

source: New topic
de: Neues Thema
es: Nuevo tema
ne: नयाँ विषय
pt: Novo tópico

source: Add passage
de: Passage hinzufügen
es: Agregar pasaje
ne: अनुच्छेद थप्‍ने
pt: Adicionar passagem

source: Cut
de: Ausschneiden
es: Cortar
ne: काट्नुस्
pt: Cortar
vi: Cắt

source: Paste
de: Einfügen
es: Pegar
ne: टाँस्नुस्
pt: Colar
vi: Dán

source: Copy the topic as text to the clipboard for use in other applications.
de: Kopiere das Thema als Text in die Zwischenablage zur Nutzung in anderen Anwendungen.
es: Copiar el tema como texto en el portapapeles para usarlo en otras aplicaciones.
ne: अरू प्रयोगहरूका लागि शिर्षकलाई क्लिपबोर्डमा शाब्दिक रूपमै सार्नुहोस्।
pt: Copiar os tópicos como texto para a área de transferência para uso em outros programas.

source: Sorts the topic in passage order
de: Sortiert das Thema nach Passagen
ne: शीर्षकलाई अनुच्छेदअनुसार क्रम मिलाउँछ

source: Sort
de: Sortieren
ne: मिलाउनुहोस्

source: Undo previous action
de: Letzte Aktion rückgängig machen
es: Deshacer acción previa
ne: पहिले गरेको काम उल्टाउने
pt: Desfazer ações anteriores
vi: Hủy bước trước

source: Undo
de: Rückgängig
es: Deshacer
ne: पूर्वस्थितिमा फर्कनुहोस्
pt: Desfazer
vi: Hủy Bước

source: Redoes the last undone action
de: Letzte Aktion wiederholen
es: Rehacer la última acción deshecha
ne: अघि उल्टाएको कामलाई फेरि सच्‍चाउँछ
pt: Refazer a última ação desfeita
vi: Làm lại bước mới làm

source: Redo
de: Wiederholen
es: Rehacer
ne: फेरि गर्नुहोस्
pt: Refazer
vi: Bước Lại

source: Show tags
de: Zeige Markierungen
es: Mostrar etiquetas
ne: देखाउने ट्याग
pt: Mostrar classificações:

source: Appearance:
de: Formatierung:
ne: देखावट:

source: Description:
de: Beschreibung:
es: Descripción:
ne: विवरण:
pt: Descrição:
vi: Mô Tả:

source: Comment:
de: Kommentar:
es: Comentario:
ne: टिप्पणी:
pt: Comentário:
vi: Lời Giải Nghĩa:

source: Unlock
de: Freigabe
es: Desbloquear
ne: फुक्‍का गर्ने
pt: Desbloquear
vi: Mở Khoá

source: Manage books
de: Bücher verwalten
es: Administrar libros
ne: किताबहरूको व्यवस्थापन
pt: Administrar livros
vi: Quản lý sách

source: Move item to top
de: Eintrag an erste Stelle verschieben
es: Mover al inicio
ne: विषयलाई शिरमा लैजाने
pt: Mover item para o topo
vi: Chuyển lên đầu

source: Move item up
de: Eintrag noch oben verschieben
es: Subir
ne: विषयलाई माथि लैजाने
pt: Mover o item para cima
vi: Chuyển lên

source: Move item down
de: Eintrag nach unten verschieben
es: Bajar
ne: विषयलाई तल लैजाने
pt: Mover o tiem para baixo
vi: Chuyển xuống

source: Move item to bottom
de: Eintrag an letzte Stelle verschieben
es: Mover al final
ne: विषयलाई पिंधमा लैजानुहोस्
pt: Mover o item para base
vi: Chuyển xuống cuối

source: Add a new item
de: Neuen Eintrag hinzufügen
es: Agregar
ne: नयाँ विषय थप्‍ने
pt: Adicionar um novo item
vi: Thêm tiết mục

source: Edit this item
de: Eintrag bearbeiten
es: Editar
ne: यो विषयलाई संपादन गर्ने
pt: Mudar este item
vi: Sửa tiết mục này

source: Remove this item
de: Eintrag löschen
es: Eliminar
ne: यो विषयलाई हटाउने
pt: Remover este item
vi: Xoá tiết mục này

source: &Find:
de: &Suche:
es: Encontrar
ne: &खोज:
pt: &Buscar
vi: &Tìm:

source: Open the Virtual Keyboard
de: Virtuelle Tastatur öffnen
es: Abrir el Teclado Virtual
ne: अवास्तविक कीबोर्ड खोल्ने
pt: Abrir o teclado virtual
vi: Mở bàn phím ảo

source: Search for given words now
de: Suche nach diesen Wörtern
es: Buscar ahora las palabras dadas
ne: दिइएको शब्दहरू अहिल्यै खोज
pt: Buscar pelas palavras dadas agora
vi: Tìm kiếm từ ngữ ngay bây giờ

source: 0 references found
de: 0 Referenzen gefunden
es: 0 referencias encontradas
ne: ० संदर्भहरू भेटिए
pt: 0 referências encontradas
vi: 0 địa chỉ được tìm kiếm

source: Save Results
de: Ergebnisse speichern
es: Guardar Resultados
ne: नतिजाहरू सुरक्षित राख्ने
pt: Salvar resultados
vi: Lựu Kết Quả

source: Warning: This book contains invalid XML, so searching on fields may not work or may not display all matches in this book.
de: Warnung: Dieses Buch enthält ungültiges XML, die Suche auf Feldern funktionierte nicht oder es konnten nicht alle Treffer angezeigt werden.
es: Advertencia: Este libro contiene XML inválido, por esto la búsqueda en los campos podría no funcionar o no mostrar todas las coincidencias en este libro.
ne: सावधान: यस पुस्तकमा अनाधिकृत (XML) एक्स एम एल छन्, त्यसकारण यस क्षेत्रमा खोजी कार्य काम नगर्न सक्छ अथवा यस पुस्तकमा सबै मिलेको नदेखाउन सक्छ।
pt: Atenção: Este llivro contém XML inválido, então buscar em campos pode não funcionar ou talvez possa mostrar todas as combinações neste livro.

source: &Close
de: &Schließen
es: Cerrar
ne: &बन्द
pt: &Fechar
vi: &Đóng

source: Search &Type:
de: &Suchmodus:
es: Tipo de Búsqueda:
ne: खोजको &प्रकार:
pt: Buscar &Tipo
vi: &Loại Tìm Kiếm

source: Indexed
de: Index
es: Indexado
ne: सूचीबद्ध गरिएको
pt: Indexado
vi: Được Chỉ Số

source: Unindexed
de: Ohne Index
es: Desindexado
ne: सूचीबद्ध नगरिएको
pt: Desindexado
vi: Chưa Được Chỉ Số

source: Type of search to use
de: Zu verwendender Suchmodus
es: Tipo de búsqueda a usar
ne: प्रयोग गरिने खोजीको प्रकार
pt: Tipo de busca a ser usada
vi: Dùng Loại Tìm Kiếm Nào

source: Proximity:
de: Wortabstand:
es: Proximidad:
ne: लगभगमा (अनुमानित):
pt: Proximidade:
vi: Khoảng cách giữa từ:

source: How close should search terms be to each other
de: Definiert den Abstand zwischen den Suchworten
ne: खोजी गरिएका शब्दहरू कतिको नजिक रहन्छन्?
pt: O quanto os termos podem ser parecidos uns com os outros
vi: Từ ngữ tìm kiếm có thể xa cách nhau bao nhiêu từ

source: Words
de: Wörter
es: Palabras
ne: शब्दहरू
pt: Palavras
vi: Các Từ Ngữ

source: Verses
de: Verse
es: Versículos
ne: पदहरू
pt: Versos
vi: Các Câu

source: Case sensitive
de: Klein-/Großschreibung beachten
es: Mayúsculas minúsculas
ne: आधा-पूरा अक्षरहरूमा संवेदनशील
pt: Sensível a caixa alta ou baixa
vi: So sánh chữ hoa/thường

source: Match only if case is same
de: Beachtet Klein-/Großschreibung in der Suche
es: Coincidencia exacta
ne: अक्षरको रूप एकै भएमात्रै मिलान गर्ने
pt: Encontrar apenas se a caixa da letra for igual
vi: Chỉ tìm khi từ có đúng hình thức (hoa/thường)

source: Whole &Bible
de: Ganze &Bibel
es: Toda la Biblia
ne: पूरै &बाइबल
pt: &Bíblia inteira
vi: Toàn Bộ &Kinh Thánh

source: &Old Testament
de: &Altes Testament
es: &Antiguo Testamento
ne: &पुरानो करार
pt: &Velho Testamento
vi: &Cựu Ước

source: &New Testament
de: &Neues Testament
es: &Nuevo Testamento
ne: &नयाँ करार
pt: &Novo Testamento
vi: &Tân Ước

source: Custom &Range:
de: Angepasster &Bereich:
es: Personalizar Rango
ne: विशिष्‍ट &परिधि:
pt: &Intervalo personalizado
vi: &Phạm Vị Đặc Biệt

source: Search Range
de: Suchbereich
es: Rango de Búsqueda
ne: खोजीको परिधि
pt: Buscar intervalo
vi: Phạm Vi Tìm Kiếm

source: &Tag:
de: &Markierung:
es: Etiqueta:
ne: &ट्याग:
pt: &Classificação
vi: &Dấu:

source: &Comment:
de: &Kommentar:
es: &Comentario:
ne: &टिप्पणी:
pt: &Comentário
vi: &Lời Giải Nghĩa:

source: Tag Passage
de: Markiere Passage
es: Etiqueta de pasaje
ne: अनुच्छेद ट्याग गर्ने
pt: Classificar passagem
vi: Đánh dấu phân đoạn

source: Template Manager
de: Vorlagen Verwaltung
es: Administrar Plantilla
ne: टेम्पलेट व्यवस्थापक
pt: Administrador de modelos
vi: Quản Lý Mẫu

source: &Header
de: &Kopfzeile:
es: &Encabezado
ne: &शिर्षक
pt: &Cabeçalho
vi: &Đầu Trang

source: &Body
de: &Textkörper:
es: &Cuerpo
ne: &मुख्य भाग
pt: &Corpo
vi: &Nội Dung

source: &Footer
de: &Fußzeile:
es: &Pie
ne: &पुच्छरको भाग
pt: &Rodapé
vi: &Chân Trang

source: &Headings
de: &Überschriften
ne: &शिर्षकहरू
pt: &Cabeçalhos
vi: &Tiêu Đề

source: Use $$text for the text of a verse, $$versenumber for the verse number and $$range for the reference.
de: Verwende $$text für den Verstext, $$versenum für die Versnummer und $$reference für die Referenz

source: &Details >>
es: &Detalles >>
ne: &विवरणहरू >>
pt: &Detalhes >>
vi: &Chi Tiết >>

source: << &Details
es: << &Detalles
ne: << &विवरणहरू
pt: << &Detalhes
vi: << &Chi Tiết

source: Information
es: Información
ne: जानकारी
pt: Informação
vi: Thông Tin

source: Debug
es: Depurar
ne: सच्‍चाउनु
vi: Chỉnh Lỗi

source: BPBible website
es: Sitio &Web de BPBible
ne: बि पि बाइबल वेबसाइट
pt: Site da BPBible
vi: Trang Web BPBible

source: translator-credits
ne: अनुवादक-श्रेय
pt: créditos dos tradutores
vi: công trạng về việc biên dịch

source: Passage
es: Pasaje
ne: अनुच्छेद
pt: Passagem
vi: Phân Đoạn

source: &Index
es: Indice
ne: &सूची
pt: &Índice
vi: &Chỉ Số

source: &Stop
es: Detener
ne: &रोक्‍नुहोस्
pt: &Parar
vi: &Ngừng

source: diff
es: diferencia
ne: भिन्‍नता
pt: diferenciar

source: Locale
es: Localización
ne: निश्‍चित ठाउँमा राख्‍ने
pt: Localizar

source: BPBible Website
es: Sitio Web de BPBible
ne: बि पि बाइबल वेबसाइट
pt: Site da BPBible
vi: Trang Web BPBible

source: &Ok
es: &Aceptar
ne: &हुन्छ

source: Export
es: Exportar
ne: निर्यात (पठाउने)
pt: Exportar

source: Name:
es: Nombre:
ne: नाम:
pt: Nome:
vi: Tên:

source: Passage:
es: Pasaje:
ne: अनुच्छेद:
pt: Passagem:
vi: Phân Đoạn:

source: &Passage:
ne: &अनुच्छेद:
